Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/2-arig_prosjektstilling_-_bygningsvern.html.tmx
Source language: nob
Languages: sme

source: 2-årig prosjektstilling - Bygningsvern
sme: 2-jagi prošeaktavirgi - Vistegáhtten

source: Sametingets avdeling for kulturminne, areal og miljø har ledig prosjektstilling i seksjon for bygningsvern, skjøtsel og kulturlandskap.
sme: Sámedikki kulturmuitto, areála ja birasossodagas lea rabas prošeaktavirgi vistegáhtten, seailluhan ja kultureanadat- juhkosis.

source: Søknadsfrist: 10.08.21.
sme: Ohcanáigemearri: 10.08.21.

source: Tiltredelse snarest, og varighet er to år.
sme: Álgin lea farggamusat ja lea guovtti jahkái.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: Ansvarsområde
sme: Ovddasvástádussuorgi

source: Seksjonen har ansvar for bygningsvern og forvalter omkring 900 automatisk freda samiske bygninger i hele Norge.
sme: Juhkosis lea ovddasvástádus gáhttet visttiid ja hálddaha sullii 900 automáhtalaš ráfáiduvvon vistti olles Norggas.

source: Bygningsmassen har fått fredningsstatus i løpet av de ti siste årene og mange eiere har derfor et betydelig behov for informasjon om verneverdi, oppfølging og rådgivning med hensyn til tilskuddsordninger, dispensajsoner samt vedlikehold i henhold til antikvariske prinsipper.
sme: Visttit leat ráfáiduvvon maŋemus 10 jagis ja vistte-eaiggádiin lea stuora dárbu diehtojuohkimii gáhttenárvvus, čuovvoleami ja bagadeami doarjjaortnegiid, sierralobiid ja bajásdoallama birra antikváralaš vuođđojurddašemiin.

source: Likeledes har eierne behov for tilgang på kompetente handverkere, og Sametinget bistår derfor med tiltak som styrker og utvikler handverkskompetansen i de ulike regionene.
sme: Eaiggádat dárbbašit gelbbolaš giehtaduojáriid visttedivodemiide, ja danne Sámediggi veahkeha doaimmaiguin mat nannejit ja ovddidit gelbbolaš giehtaduojáriid visot guovlluide.

source: Sametinget har også dialog og samarbeid med andre vernemyndigheter om felles utfordringer og satsinger i bygningsvernet.
sme: Sámediggi ságasta ja ovttasbargá eará gáhtteneiseválddiiguin oktasaš hástalusaid ja áŋgiruššamiid birra huksengáhttemis.

source: Stillingen vil bidra i det nevnte arbeidet med å etablere et målrettet og dialogbasert samisk bygningsvern.
sme: Virgi galgá bajábeale namuhuvvon bargguiguin váikkuhit sámi visttegáhttema álggaheapmái, mii lea mearrediđolaš ja lea vuođđuduvvon ságastallamii.

source: Stillingen vil arbeide fleksibelt med bygningsvernoppgaver i seksjonen og samarbeide med øvrige seksjoner i avdelingen, andre aktuelle avdelinger i Sametingets administrasjon samt med eksterne samarbeidspartnere og sentrale kulturminnemyndigheter.
sme: Virgi bargá njuovžilit vistegáhttenbargguid juhkosis ja ovttasbargá eará juhkosiin ossodagas, eará áššáiguoskevaš ossodagain Sámedikki hálddahusas ja olggobeale ovttasbargoguimmiiguin ja guovddáš kulturmuitoeisseválddiiguin.

source: Arbeidsoppgaver
sme: Barggut Virggi váldobarggut:

source: Stillingens primære arbeidsoppgaver:
sme: Ráfáiduvvon visttiid eaiggádiid rávvet

source: Rådgi eiere av freda bygninger
sme: Diehtojuohkin sámi visttiid gáhttenárvvus ja bajásdoallama birra

source: Informere om verneverdi og vedlikehold av freda samiske bygninger
sme: Doarjagiid- ja sierralobiohcamiid áššemeannudeapmái váikkuhit

source: Bidra i behandling av tilskudds-og dispensasjonssøknader
sme: Ovddidit sámi vistegáhttema

source: Utviklingsarbeid i samisk bygningsvern
sme: Ságastit kulturmuitoeisseválddiiguin ja áššáiguoskevaš ovttasbargoguimmiiguin

source: Dialog med øvrige kulturminnemyndigheter og aktuelle samarbeidspartnere
sme: Kulttormuitto- diehtovuođu Askeladdena geavahit

source: Bruk av kultuminnedatabasen Askeladden
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Stillingen kan også tillegges andre oppgaver knyttet til Sametingets virksomhet.
sme: Gelbbolašvuohta

source: Kvalifikasjoner
sme: Virgái háliidat olbmo geas lea relevánta alitoahppu master-/ váldofágadásis arkitektuvrras, kulttormuitosuodjalusas, kulttorhistorjjás dahje sullasaš fágain.

source: Stillingen ønskes besatt av en person med relevant høyere utdanning, på master-/hovedfagsnivå i arkitektur, kulturminnevern, kulturhistorie eller tilgrensende fag.
sme: Arkitekturfágalaš gelbbolašvuohta ja hárjáneapmi nuppástuvvamiin ja heivehemiin eará geavaheapmái deattuhuvvo eatnat.

source: Arkitekturfaglig kompetanse og erfaring med transformasjon og tilpasninger for ny bruk tillegges stor vekt.
sme: Gelbbolašvuohta sámi visttegáhttemis ja divvunbarggus antikváralaš vuođđojurdagiin, dovdat ráfáiduhttinhistorihkka, máhttu sámi huksenbirrasa ja muđui sámi servvodaga birra deattuhuvvo garrasit prošeaktavirggi virgádeamis.

source: Kompetanse i samisk bygningsvern og istandsetting etter antikvariske prinsipper, kjennskap til fredningshistorikk, kunnskap om samiske bygningsmiljøer og om de samiske samfunnene for øvrig vil være av vesentlig betydning for å fylle denne prosjektstillingen.
sme: Gelbbolašvuođa háhkan guoskevaš giehtaduodjái deattuhuvvo.

source: Kompetanse ervervet gjennom utøvelse av relevante håndverk tillegges vekt.
sme: Mii maiddái deattuhit sihke njálmmálaš ja čálalaš sámegielgelbbolašvuođa.

source: Kunnskaper i samisk språk, både muntlig og skriftlig, vektlegges.
sme: Lea buorre jus dovdá Kulttormuitto- diehtovuođu Askeladdena.

source: Kjennskap til kulturminnedatabasen Askeladden er ønskelig.
sme: Ohccis ferte biilavuodjinkoarta.

source: Søker må ha førerkort for bil.
sme: Muđui deattuhuvvo:

source: Videre vektlegges:
sme: Bargovásáhusat kulturmuitohálddašeamis

source: Erfaring fra kulturminneforvaltning
sme: Máhttu sámi servodatdiliid birra

source: Kunnskap om samiske samfunnsforhold
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Gode kommunikasjons- og samarbeidsevner
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: God muntlig og skriftlig fremstillingsevne
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Evne til å arbeide selvstendig og målrettet
sme: Veahkkáivuohta

source: Serviceinnstilling
sme: Persovnnalaš dohkálašvuohta

source: Personlig egnethet
sme: Bálká- ja bargoeavttut

source: Lønns- og arbeidsvilkår
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi dahje 1364 seniorráđđeaddi.

source: Stillingen lønnes etter Statens regulativ i stillingskode 11434 rådgiver eller 1364 seniorrådgiver.
sme: Bálkkás gessojuvvo 2 % máksu Stáhta penšunkássii

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Buohkaide geat ásset Finnmárkkus ja Davvi-Romssas guoská oahppoloana sihkkunortnet Stáhta loatnakássas 10 % jahkái, gitta 25.000 ru rádjai, ja sierra vearrogeasus

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Dávgasis bargoáigi ja eará buorit čálgoortnegat

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Stillingen har 6 måneders prøvetid.
sme: Ohcan

source: Søknad
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: Søknad sendes elektronisk via link på denne siden «Søk stillingen», og skal inneholde:
sme: Ohcanreive

source: Søknadsbrev
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: CV – utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
sme: Oahppo- ja bargoduođaštusat galget biddjojuvvot mielddusin

source: Vitnemål og attester må vedlegges
sme: Unnimusat guokte referánssa

source: Minimum to referanser
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Ohcanáigemearri: 10.08.21

source: Søknadsfrist: 10.08.21
sme: Oktavuohta

source: Kontakt
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Ossodatdirektevrain Sunniva Skålnes Tel. +47 78 47 40 00 dahje e-poasta sunniva.skalnes@samediggi.no

source: Avdelingsdirektør Sunniva Skålnes Tlf. +47 78 47 40 00 eller e-post sunniva.skalnes@samediggi.no
sme: Fágajođiheddjin Elin Rose Myrvoll Tel. +47 78 47 40 00 dahje e-poasta elin.rose.myrvoll@samediggi.no

source: Fagleder Elin Rose Myrvoll Tlf. +47 78 47 40 00 eller e-post elin.rose.myrvoll@samediggi.no
sme: Oza bargui

source: Søk stillingen
sme: Ohcanáigemearri

source: Søknadsfrist
sme: Borgemánu 10. b. 2021

source: 10. august 2021
sme: Geahča almmuheami jobbnorge.no siiddus
